Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/lanekassen.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Når du skal søke om lån eller stipend til sommerkurs, praksis eller feltarbeid i utlandet, må du sende inn dokumentasjon fra lærestedet.
nn: Når du skal søke om lån og stipend til sommarkurs, praksis eller feltarbeid i utlandet, må du sende inn dokumentasjon frå lærestaden.

source: Verger og signering av avtale om støtte
nn: Verjer og signering av avtale om støtte

source: juni 2021, er det også fristen for å melde fra om endringer.
nn: juni 2021, er det også fristen for å melde frå om endringar.

source: en innbetaling via Statens Innkrevingssentral ber vi deg
nn: mottatt ei innbetaling via Statens Innkrevjingssentral ber vi

source: Hvis du fikk AAP (arbeidsavklaringspenger) fra Nav helt fram til du fikk vedtak om uføretrygd, er det nok at du er minst 40 prosent ufør.
nn: Dersom du fekk AAP (arbeidsavklaringspengar) frå Nav heilt fram til du fekk vedtak om uføretrygd, er det nok at du er minst 40 prosent ufør.

source: Søknad om sletting av gjeld for grunnskolelærere i Finnmark og Nord-Troms
nn: Søknad om sletting av gjeld for grunnskolelærarar i Finnmark og Nord-Troms

source: Ikke nedgang i inntekt likevel
nn: Ikkje nedgang i inntekt likevel

source: Du kan velge ønsket betalingsmåte når du mottar nedbetalingsplanen fra Lånekassen, som er cirka fem måneder etter siste utbetaling.
nn: Du kan velje betalingsmåte når du får nedbetalingsplanen frå Lånekassen, som er cirka fem månader etter siste utbetaling.

source: Hvis du fullfører grunnskolelærerutdanning trinn 1-7, kan du få slettet 106 000 kroner av studielånet ditt.
nn: Dersom du fullfører grunnskolelærarutdanning trinn 1-7, kan du få sletta 106 000 kroner av studielånet ditt.

source: Du kan få stipend fra august til juni, men du må fortsatt huske å søke hvert år.
nn: Du kan få stipend frå august til juni, men du må framleis hugse å søke kvart år.

source: Studenter som har fått bekreftet studieplass til høsten, kan søke allerede nå og dermed unngå høysesong.
nn: Studentar som har fått bekrefta studieplass til hausten, kan søke allereie no og dermed unngå høgsesong.

source: Pårørende trenger ikke melde fra til oss
nn: Pårørande treng ikkje melde frå til oss

source: I verste fall kan du miste retten til lån og stipend fra Lånekassen, for en periode eller for all framtid.
nn: I verste fall kan du miste retten til lån og stipend frå Lånekassen, for ein periode eller for all framtid.

source: Dette gjelder blant annet Statens innkrevingssentral, Nav, skatteetaten, Helfo, Husbanken og de nordiske lånekassene.
nn: Dette gjeld blant anna Statens innkrevjingssentral, Nav, skatteetaten, Helfo, Husbanken og dei nordiske lånekassene.

source: koronasituasjonen være årsaken til nedgangen i inntekt
nn: koronasituasjonen vere årsaka til nedgangen i inntekt

source: Du må studere minst 10 måneder per studieår i tillegg til sommerkurset, praksisen, eller feltarbeidet.
nn: Du må studere minst 10 månader per studieår i tillegg til sommarkurset, praksisen, eller feltarbeidet.

source: For deg som er usikker på om du kan søke om tilleggslån korona og på hvilken dokumentasjon du må sende inn.
nn: For deg som er usikker på om du kan søke om tilleggslån korona og på kva type dokumentasjon du må sende inn.

source: juni, legger vi renter på lånet fra og med 16.
nn: juni, legg vi renter på lånet frå og med 16.

source: Logg inn for å melde fra om studiepoeng
nn: Logg inn for å melde frå om studiepoeng

source: Du kan i denne perioden ikke ha fått lån og stipend til utdanningen fra Lånekassen, offentlige utdanningsstøtteordninger i andre land, for eksempel Centrala studiestödsnämnden og Uddannelsesstyrelsen, eller fra norske offentlige støtteordninger for utvikling, for eksempel Norad, The Norwegian Programme for Development, Research and Education (NUFU), The Norwegian Programme for Capacity Development in Higher Education and Research for Development (NORHED).
nn: Du kan i denne perioden ikkje ha fått lån og stipend til utdanninga frå Lånekassen, offentlege utdanningsstøtteordningar i andre land, for eksempel Centrala studiestödsnämnden og Uddannelsesstyrelsen, eller frå norske offentlege støtteordningar for utvikling, for eksempel Norad, The Norwegian Programme for Development, Research and Education (NUFU), The Norwegian Programme for Capacity Development in Higher Education and Research for Development (NORHED).

source: Du kan bare få lån og stipend hvis språkkurset er ment som en forberedelse til studier i utlandet du er i gang med, eller planlegger å ta.
nn: Du kan berre få lån og stipend dersom språkkurset er meint som ei førebuing til utdanning i utlandet du er i gong med, eller planlegg å ta.

source: Vi skal bidra til å gjøre utdanning mulig for alle
nn: Vi skal bidra til å gjere utdanning mogleg for alle

source: Stipendet skal sikre at elever har mulighet til å ta videregående opplæring, uavhengig av familiens økonomi.
nn: Stipendet skal sikre at elevar har moglegheit til å ta vidaregåande opplæring, uavhengig av økonomien til familien.

source: du liker å grave deg ned, utforske, prøve, feile og lykkes!
nn: du liker å grave deg ned, utforske, prøve, feile og lykkast!

source: – Vi må huske på at det var en veldig uforutsigbar situasjon de første månedene etter koronautbruddet.
nn: – Vi må hugse på at det var ein veldig uføreseieleg situasjon dei første månadane etter koronautbrotet.

source: Dersom graden av studieuførhet har variert, må legen bekrefte
nn: Dersom graden av studieuførleik har variert, må legen stadfeste

source: Dersom tilgangen det anmodes om gir adgang til skjermingsverdig informasjon vil to uavhengige personer kontrollere at det foreligger et reelt tjenstlig behov.
nn: Dersom tilgangen det blir bedt om gir åtgang til skjermingsverdig informasjon vil to uavhengige personar kontrollere at det føreligg eit reelt tenestleg behov.

source: Pantet kan også bli fornyet. Dersom du har betalt det du ligger på etterskudd med, kan du søke om å få slettet pantet.
nn: Pantet kan også bli fornya.Dersom du har betalt det du ligg på etterskot med, kan du søke om å få sletta pantet.

source: Deler av basislånet ditt kan bli gjort om til stipend hvis du består utdanningen din og har inntekt, formue og trygd under grensene.
nn: Delar av basislånet ditt kan bli gjort om til stipend dersom du består utdanninga di og har inntekt, formue og trygd under grensene.

source: I dag har elever, studenter og tilbakebetalere heldigital dialog med Lånekassen.
nn: I dag har elevar, studentar og tilbakebetalarar heildigital dialog med Lånekassen.

source: Lærestedet klargjør søknaden i arbeidsflaten
nn: Lærestaden klargjer søknaden i arbeidsflata

source: med opplysninger om personen ved lærestedet som ønsker tilgang til arbeidsflaten.
nn: med opplysningar om personen ved lærestaden som ønsker tilgang til arbeidsflata.

source: I perioder du får slettet renter, kan du også utsette betalingen uten at du bruker av kvoten på 36 utsettelser.
nn: I periodar du får sletta renter, kan du også utsette betalinga utan at du bruker av kvota på 36 utsettingar.

source: Å ha rett til lån og stipend betyr at du ville fått lån og stipend hvis du hadde søkt om det.
nn: Å ha rett til lån og stipend betyr at du ville fått lån og stipend dersom du hadde søkt om det.

source: Det er noen forskjeller fra det å få stipend til videregående, som det kan være greit å vite om.
nn: Det er nokre forskjellar frå det å få stipend til vidaregåande, som det kan vere greitt å vite om.

source: å bidra til at klagenemnda og sivilombudsmannen har riktige opplysninger, slik at de kan behandle klagesaker
nn: å bidra til at klagenemnda og sivilombudsmannen har rette opplysningar, slik at dei kan behandle klagesaker

source: finner du mer informasjon om
nn: finn du meir informasjon om

source: • Får du støt e fra andre til å betale skolepenger?
nn: • Får du støt e frå andre til å betale skolepengar?

source: Du må være forsinket på grunn av nedsatt funksjonsevne
nn: Du må vere forseinka på grunn av nedsett funksjonsevne

source: i støt e til skolepenger fra andre enn Lånekassen.
nn: i støt e til skolepengar frå andre enn Lånekassen.

source: Vær spesielt oppmerksom på enkelte felter, nærmere beskrevet nedenfor.
nn: Ver spesielt oppmerksam på enkelte felt, nærmare beskrivne nedanfor.

source: Her finner du også informasjon om flyktningstipend på flere språk.
nn: Her finn du også informasjon om flyktningstipend på fleire språk.

source: Studenter som er på utveksling kan få mer i lån og stipend enn studenter i Norge for å dekke høye skolepenger og utgifter til reise.
nn: Studentar som er på utveksling kan få meir i lån og stipend enn studentar i Noreg for å dekke høge skolepengar og reiseutgifter.

source: praktisk-pedagogisk utdanning (PPU), dersom du tidligere har fullført ingeniørutdanning
nn: praktisk-pedagogisk utdanning (PPU), dersom låntakaren tidlegare har fullført ingeniørutdanning

source: Hvis du begynner på utdanningen innen tre år etter at du fikk beskyttelse, kan du få flyktningstipend i tre år, hvis du begynner innen fire år etter at du fikk beskyttelse, kan du få flyktningstipend i to år, og hvis du begynner innen fem år, kan du få flyktningstipend i ett år.
nn: Begynner du på utdanninga innan tre år etter at du fekk vern, kan du få flyktningstipend i tre år, begynner du innan fire år etter at du fikk vern, kan du få flyktningstipend i to år, og begynner du innan fem år, kan du få flyktningstipend i eitt år.

source: 5 Bekreftelse fra skolen i Norge (se også informasjon på side 2)
nn: 5 Stadfesting frå skolen i Noreg (sjå også informasjon på side 2)

source: Noen kan ha valgt å søke om tilleggslånet, selv om det kanskje viste seg at de likevel ikke kom i en situasjon som førte til tapt inntekt.
nn: Nokre kan ha valt å søke om tilleggslånet, sjølv om det kanskje viste seg at dei likevel ikkje kom i ein situasjon som førte til tapt inntekt.

source: Lån og stipend til skolepenger fra Lånekassen skal kun dekke faktiske skolepenger.
nn: Lån og stipend til skolepengar frå Lånekassen skal berre dekke faktiske skolepengar.

source: De som har avtalegiro, må selv stoppe trekket i nettbanken.
nn: Dei som har avtalegiro, må sjølv stoppe trekket i nettbanken.

source: Vi har en høy grad av automatiserte forretningsprosesser, og vi har høye ambisjoner for videreutvikling av måten vi leverer tjenestene våre på.
nn: Vi har ein høg grad av automatiserte forretningsprosessar, og vi har høge ambisjonar for vidareutvikling av måten vi leverer tenestene våre på.

source: Inntil videre bruker vi derfor de gamle navnene
nn: Inntil vidare bruker vi derfor dei gamle namna

source: Cookies (informasjonskapsler) er små tekstfiler som plasseres på datamaskinen din når du laster ned en nettside.
nn: Cookies (informasjonskapslar) er små tekstfiler som blir plasserte på datamaskinen din når du lastar ned ei nettside.

source: Hvis du skal ta et lengre språkkurs ved en språkskole, må du sende inn dokumentasjon som viser hvilken eksamen du skal ta når kurset er avsluttet.
nn: Dersom du skal ta eit lengre språkkurs ved ein språkskole, må du sende inn dokumentasjon som viser kva for eksamen du skal ta når kurset er avslutta.

source: For å få lån og stipend fra Lånekassen må du studere ved et godkjent lærested, og oppfylle alle vilkårene.
nn: For å få lån og stipend frå Lånekassen må du studere ved ein godkjend lærestad, og oppfylle alle vilkåra.

source: Hvis eleven flytter midt i skoleåret
nn: Dersom eleven flytter midt i skoleåret

source: Du kan låne inntil 51 150 kroner i året i tillegg til andre lån og stipend, men begrenset til 102 300 kroner til sammen for de årene du får lånet.
nn: Du kan låne inntil 51 150 kroner i året i tillegg til andre lån og stipend, men avgrensa til 102 300 kroner til saman for dei åra du får lånet.

source: Oppgi start- og sluttdato for hele den teoretiske utdanningen
nn: Oppgi start- og sluttdato for heile den teoretiske utdanninga

source: høstsemesteret var avslutningssemesteret ditt, regnes det
nn: haustsemesteret var avslutningssemesteret ditt, blir det

source: 2 657 kroner hvis du tar ett av disse utdanningsprogrammene:
nn: 2 657 kroner dersom du tar eitt av desse utdanningsprogramma:

source: Da blir søknaden lagt inn i behandlingskøen, med en forklaring på hvorfor søknaden ikke ble avgjort av systemet.
nn: Då blir søknaden lagd inn i behandlingskøen, med ei forklaring på kvifor søknaden ikkje blei avgjord av systemet.

source: rett til kopi av personopplysninger som behandles
nn: rett til kopi av personopplysningar som blir behandla

source: Da behøver du ikke å sende inn dokumentasjon.
nn: Då behøver du ikkje å sende inn dokumentasjon.

source: Hvis du studerer i utlandet til vanlig, og skal ta praksis hjemme i Norge om sommeren, må du si ifra til oss hvis du skal bo hjemme hos foreldrene dine i praksisperioden.
nn: Dersom du studerer i utlandet til vanleg, og skal ta praksis heime i Noreg om sommaren, må du seie ifrå til oss dersom du skal bu heime hos foreldra dine i praksisperioden.

source: Når dere melder møtt, er stipendet allerede tildelt, men ikke utbetalt.
nn: Når de melder møtt, er stipendet allereie tildelt, men ikkje utbetalt.

source: For å finne ut hvor mye stipendet ditt blir redusert, kan du bruke denne formelen:
nn: For å finne ut kor mykje stipendet ditt blir redusert, kan du bruke denne formelen:

source: For en del utdanninger er det nok å bestå eksamen eller kurset, men går du på et universitet eller en høyskole, må du fullføre en hel grad for å få full omgjøring.
nn: For ein del utdanningar er det nok å bestå eksamen eller kurset, men går du på eit universitet eller ein høgskole, må du fullføre ein heil grad for å få full omgjering.

source: Det er opp til lærestedet selv å avgjøre om samarbeid med andre universitet og høgskoler, såkalte fellesgrad, double degrees eller joint degrees skal regnes som utveksling eller ikke. Hvis oppholdet er registrert som utveksling skal studenten oppgi oppholdet som utveksling i søknaden om stipend og lån.
nn: Det er opp til lærestaden sjølv å avgjere om samarbeid med andre universitet og høgskolar, såkalla «fellesgrad, double degrees eller joint degrees» skal reknast som utveksling eller ikkje.Er opphaldet registrert som utveksling skal studenten oppgi opphaldet som utveksling i søknaden om stipend og lån.

source: Tar du en grad som er lengre enn fire år, må du derfor sende inn resultater underveis i graden, slik at du ikke går glipp av omgjøring.
nn: Tar du ein grad som er lengre enn fire år, må du derfor sende inn resultat undervegs i graden, slik at du ikkje går glipp av omgjering.

source: 0,37 kroner per kilometer for kilometere over 1500
nn: 0,37 kroner per kilometer for kilometer over 1500

source: Forfallsdato på regningene er i utgangspunktet den 15.
nn: Forfallsdato på rekningane er i utgangspunktet den 15.

source: I intern sone ligger alle administrative tjenester, nettverk og PCer, mens alle kundeopplysninger og Lånekassens kjerneløsninger ligger i sikker sone.
nn: I intern sone ligg alle administrative tenester, nettverk og PC-ar, medan alle kundeopplysningar og Lånekassen sine kjerneløysingar ligg i sikker sone.

source: Når dine data fra våre tjenester transporteres over Internett, beskyttes de med kryptering enten dette er mellom din nettleser og Lånekassens tjenester eller på tvers av Lånekassens fysiske lokasjoner.
nn: Når dine data frå våre tenester blir transporterte over internett, blir dei beskytta med kryptering enten dette er mellom din nettlesar og Lånekassen sine tenester eller på tvers av Lånekassen sine fysiske lokasjonar.

source: Alle læresteder som tilbyr utdanning som er godkjent for utdanningsstøtte i Lånekassen, har plikt til å medvirke til gjennomføringen av utdanningsstøtteordningene.
nn: Alle lærestader som tilbyr utdanning som er godkjent for utdanningsstøtte i Lånekassen, har plikt til å medverke til gjennomføringa av utdanningsstøtteordningane.

source: Dette er frivillig, men Lånekassen kan ikke behandle saken din uten disse opplysningene.
nn: Dette er frivillig, men Lånekassen kan ikkje behandle saka di utan desse opplysningane.

source: Elever i ulike situasjoner
nn: Elevar i ulike situasjonar

source: unntak fra inntektsgrenser for studenter med arbeid knyttet til koronapandemien
nn: unntak frå inntektsgrenser for studentar med arbeid knytt til koronapandemien

source: Kravene for å få lån gjort om til stipend er at du ikke bor sammen med foreldrene dine, at du består utdanningen din og at du har inntekt og formue under en viss sum.
nn: Krava for å få lån gjort om til stipend er at du ikkje bur saman med foreldra dine, at du består utdanninga di og at du har inntekt og formue under ein viss sum.

source: Du kan få flyktningstipend i maksimalt tre år, men antall år avhenger av hvor raskt du begynner i utdanning etter at du fikk beskyttelse (asyl).
nn: Du kan få flyktningstipend i maksimalt tre år, men tale år avhenger av kor raskt du begynner i utdanning etter at du fekk vern (asyl).

source: 337 791 kroner, men ikke høyere enn 487 065 kroner, viser
nn: 337 791 kroner, men ikkje høgare enn 487 065 kroner,

source: Det er lagt til grunn at det ikke foreligger rett for ovennevnte personer til innsyn i, retting og begrenset behandling av personopplysninger og eller rett til å protestere mot behandlingen, jf.
nn: Det er lagt til grunn at det ikkje finnast rett for ovannemnte personar til innsyn i, retting og avgrensa behandling av personopplysningar eller rett til å protestere mot behandlinga, jf.

source: Hvis du har tatt kurset ved en språkskole, må du sende inn dokumentasjon som viser at du har bestått en offisiell språkeksamen.
nn: Dersom du har tatt kurset ved ein språkskole, må du sende inn dokumentasjon som viser at du har bestått ein offisiell språkeksamen.

source: Er barnet statsborger fra et land utenfor Norden, må du sende inn
nn: Er barnet statsborgar frå eit land utanfor Norden, må du sende inn

source: Gjelden stiger raskt, og det er viktig at du forsøker å rydde opp før gjelden blir så stor at du ikke klarer å håndtere den.
nn: Gjelda stig raskt, og det er viktig at du forsøker å rydde opp før gjelda blir så stor at du ikkje klarer å handtere den.

source: Hvis vi ikke kan svare deg innen en måned, vil du få et foreløpig svar før den opprinnelige fristen med opplysninger om årsaken til forsinkelsen.
nn: Dersom vi ikkje kan svare deg innan ein månad, vil du få eit førebels svar før den opphavlege fristen med opplysning om årsaka til forseinkinga.

source: Dette gjelder for eksempel hvilke utdanninger elever og studenter kan søke om stipend og lån til, å få bekreftet informasjon de har oppgitt i søknaden eller at vi får beskjed om at elevene faktisk møter til undervisning.
nn: Dette gjeld for eksempel kva utdanningar elevar og studentar kan søke om stipend og lån til, å få bekrefta informasjon elevane har oppgitt i søknaden, eller at vi får beskjed om at elevane faktisk møter til undervisning.

source: Det kan påvirke om du har rett til lån og stipend senere, og hvor mye lån du får gjort om til stipend.
nn: Det kan påverke om du har rett til lån og stipend seinare, og kor mykje lån du får gjort om til stipend.

source: BI og Bjørknes er eksempler på læresteder som ikke bruker FS.
nn: BI og Bjørknes er eksempel på lærestader som ikkje bruker FS.

source: Gjeldsordning betyr at du kommer til en avtale med alle kreditorene dine om at du nedbetaler en del av gjelden og får slettet resten.
nn: Gjeldsordning betyr at du kjem til ein avtale med alle kreditorane dine om at du nedbetaler ein del av gjelda og får sletta resten.

source: har studiepermisjon med stipend eller lønn tilsvarende minst 50 prosent av full stilling, der lønnen blir betalt av en arbeidsgiver i regionen
nn: har studiepermisjon med stipend eller lønn tilsvarande minst 50 prosent av full stilling, der lønna blir betalt av ein arbeidsgivar i regionen

source: Lærestedene er pliktige å sende oss informasjon vi har bruk for i saksbehandlingen.
nn: Lærestadene er pliktige å sende oss informasjon vi har bruk for i saksbehandlinga.

source: Vilkår for studenter for å kunne søke
nn: Vilkår for studentar for å kunne søke

source: Deretter får du tilsendt første regning.
nn: Deretter får du tilsendt første rekning.

source: Det vil si at ikke to forskjellige offentlige etater skal dekke utgifter til livsopphold – i dette tilfellet barnevernet og Lånekassen.
nn: Det vil seie at ikkje to ulike offentlege etatar skal dekke utgifter til livsopphald – i dette tilfellet barnevernet og Lånekassen.

source: eleven endrer start- eller sluttdato (dette gjelder elever med individuell start- og sluttdato)
nn: eleven endrar start- eller sluttdato (dette gjeld elevar med individuell start- og sluttdato)

source: Omgjøringen skjer hvert år etter hvert som vi kontrollerer inntekt.
nn: Omgjeringa skjer kvart år etter kvart som vi kontrollerer inntekt.

source: Stipend til elever i videregående skole
nn: Stipend til elevar i vidaregåande skole

source: heller ikke rett til å få slettet gjeld.
nn: heller ikkje rett til å få sletta gjeld.

source: Det kan for eksempel være dokumentasjon på permittering, oppsigelse, tapt lønnsinntekt og bekreftelse på endret stillingsprosent.
nn: Det kan for eksempel vere dokumentasjon på permittering, oppseiing, tapt lønnsinntekt og stadfesting på endra stillingsprosent.

source: Ordningen gjelder for studenter som starter utdanningen fra og med undervisningsåret 2017–2018, og de første kan få slettet gjeld i 2025.
nn: Ordninga gjeld for studentar som startar utdanninga frå og med undervisningsåret 2017-2018, og dei første kan få sletta gjeld i 2025.

source: Vi har hjemmel i utdanningsstøtteloven med forskrifter for all behandling av personopplysninger, dette omfatter også behandling av særlige kategorier personopplysninger og straffbare forhold.
nn: Vi har heimel i utdanningsstøtteloven med forskrifter for all behandling av personopplysningar, dette omfattar også behandling av særlege kategoriar personopplysningar og straffbare forhold.

source: for mer informasjon.
nn: for meir informasjon.

source: Dette varselet blir sendt i posten, og regningen er nå på fire terminbeløp, gebyrene fra forrige regning og påløpte forsinkelsesrenter.
nn: Dette varselet blir sendt i posten, og rekninga er no på fire terminbeløp, gebyra frå førre rekning og forseinkingsrenter.

source: Vi runder opp til nærmeste halve måned.
nn: Vi rundar opp til nærmaste halve månad.

source: bekreftelse(r) fra arbeidsgiver(e) som viser at du har hatt sammenhengende fulltidsarbeid i Norge i minst 24 måneder like før oppstart i utdanningen (fra- og til-dato).
nn: stadfesting(r) frå arbeidsgivar(e) som viser at du har hatt samanhengande fulltidsarbeid i Noreg i minst 24 månader like før oppstart i utdanninga (frå- og til-dato).

source: Elever og studenter som skal søke om lån og stipend fra Lånekassen, må ha fødselsnummer eller D-nummer.
nn: Elevar og studentar som skal søke om lån og stipend frå Lånekassen, må ha fødselsnummer eller D-nummer.

source: får lån/stipend etter høyere og annen utdanning våren 2021
nn: får lån/stipend etter reglane for høgare og anna utdanning våren 2021

source: lanekassen.no er utviklet i tråd med forskrift for universell utforming av IKT og rammeverket WCAG 2.1.
nn: lanekassen.no er utvikla i tråd med forskrift for universell utforming av IKT og rammeverket WCAG 2.1.

source: Sissel er svært fornøyd med arbeidsmiljøet i Lånekassen.
nn: Sissel er svært fornøgd med arbeidsmiljøet i Lånekassen.

source: skriftlig dokumentasjon som viser bortfall av et jobbtilbud eller traineetilbud på grunn koronasituasjonen.
nn: skriftleg dokumentasjon som viser bortfall av eit jobbtilbod eller traineetilbod på grunn koronasituasjonen.
